{
    "nav": {
        "home": "Главная",
        "about": "О нас",
        "doctors": "Врачи",
        "services": "Услуги",
        "contacts": "Контакты",
        "call": "Позвонить сейчас"
    },
    "home": {
        "header-every-day-work": "Работаем {br} {tag} круглосуточно {tagclose} {br} и {tag} без выходных {tagclose}",

        "header-subtitle": "Здоровая улыбка с нашей помощью!",
        "header-title": "Лучшая стоматология {tag} в Самарканде – {tag} Dental Implantalogy {svg} {tag} Center",
        "header-description": "Ваша надёжная стоматология в Самарканде – Dental Implantalogy Center Для профессиональной стоматологической помощи в Самарканде обращайтесь в Dental Implantalogy Center. Наша команда предлагает широкий спектр услуг, включая дентальные имплантаты, отбеливание зубов и лечение кариеса. Если вы ищете эстетическую стоматологию или решение проблемы отсутствующих зубов в Самарканде, наша клиника — ваш лучший выбор.",
        
        "home-card-1-title": "Профилактическое обследование",
        "home-card-1-description": "Регулярные профилактические осмотры помогают поддерживать здоровье ваших зубов и десен, а также предотвращать развитие серьезных заболеваний",
        
        "home-card-2-title": "Имплантация",
        "home-card-2-description": "Восстановите свою уверенность с помощью имплантатов - прочного и надежного решения для замены отсутствующих зубов.",

        "home-card-3-title": "Эстетическая стоматология",
        "home-card-3-description": "Улучшите внешний вид вашей улыбки с помощью наших услуг по эстетической стоматологии, включая отбеливание зубов, люминейры и коррекцию формы зубов.",
        
        
        "home-about-us-subtitle": "Подробнее о нас",
        "home-about-us-title": "Добро пожаловать в нашу стоматологическую клинику!",
        "home-about-us-description": "Мы рады, что вы выбрали нас для ухода за вашим здоровьем и красотой улыбки. Наша клиника является одной из ведущих в отрасли, и мы гордимся тем, что предоставляем нашим пациентам качественные услуги и индивидуальный подход.",

        "home-about-us-item-1": "Квалифицированные специалисты и постоянное совершенствование",
        "home-about-us-item-2": "20 лет опыта в стоматологии",
        "home-about-us-item-3": "Современное оборудование, индивидуальный подход, гибкое расписание",
        "home-about-us-item-4": "Доверие и превосходство",

        
        "home-why-choice-us-subtitle": "Почему выбрать нас",
        "home-why-choice-us-title": "Качество, профессионализм и индивидуальный подход",
        "home-why-choice-us-description-1": "Наша стоматологическая клиника предлагает широкий спектр услуг для поддержания здоровья и красоты вашей улыбки. Мы используем только современное оборудование и материалы, которые обеспечивают безопасность и комфорт во время процедур.",
        "home-why-choice-us-description-2": "Наша команда квалифицированных специалистов имеет большой опыт работы и постоянно совершенствует свои навыки, чтобы предоставлять услуги на самом высоком уровне. Мы ценим доверие наших пациентов и стараемся превзойти их ожидания. Выберите нас и наслаждайтесь здоровой и красивой улыбкой!",


        "home-counst-info-1": "Счастливых клиентов",
        "home-counst-info-2": "Год опыта",
        "home-counst-info-3": "Опытных врачей",
        "home-counst-info-4": "Записей в день",


        "home-services-subtitle": "Наши услуги",
        "home-services-title": "Комплексный уход за зубами для всех возрастов",
        "home-services-description": "Наша стоматологическая клиника предлагает широкий спектр услуг для поддержания здоровья и красоты ваших зубов и десен.",

        
        "home-blog-subtitle": "Наш блог",
        "home-blog-title": "Блог",
        "home-blog-description": "Добро пожаловать в наш блог! Здесь мы делимся полезной информацией и новостями из мира стоматологии.",

           
        "home-jumbotron-subtitle": "Регулярные осмотры — залог здоровья вашей улыбки",
        "home-jumbotron-title": "Почему важно регулярно посещать стоматолога?",
        "home-jumbotron-description": "Регулярные визиты к стоматологу играют ключевую роль в поддержании здоровья полости рта и профилактике серьезных заболеваний. В этом блоге мы расскажем, почему регулярные осмотры так важны, как часто стоит посещать стоматолога и какие преимущества это приносит. Вы узнаете, как своевременное выявление проблем может предотвратить их развитие и сэкономить вам время, деньги и нервы в будущем. Прочитайте наши советы и будьте уверены в здоровье своей улыбки!",

        "home-faqs-subtitle": "Часто задаваемые вопросы",
        "home-faqs-title": "Узнайте больше о нашей клинике",
        "home-faqs-description": "Здесь вы можете найти ответы на наиболее часто задаваемые вопросы о нашей клинике. Узнайте больше о наших услугах, врачах и оборудовании."
        
    },
    "about": {
        "subtitle": "Узнайте о нас больше",
        "title": "О нашей клинике",
        "description": "Добро пожаловать в нашу стоматологическую клинику, где ваши улыбки - наш приоритет. Мы предлагаем современные методы лечения и заботу на высшем уровне. Узнайте больше о наших ценностях и миссии.",

        "subtitle-1": "О нас",
        "title-1": "Доверие, качество и профессионализм",
        "description-1": "Наша стоматологическая клиника была основана в 2000 году с целью предоставления качественных стоматологических услуг. За эти годы мы накопили большой опыт и стали одной из ведущих клиник в отрасли. Наша команда квалифицированных специалистов постоянно совершенствует свои навыки, чтобы предоставлять услуги на самом высоком уровне.",
        "description-2": "Мы ценим доверие наших пациентов и стараемся превзойти их ожидания. Наша клиника оснащена современным оборудованием и материалами, которые обеспечивают безопасность и комфорт наших пациентов. Мы предлагаем широкий спектр услуг для поддержания здоровья и красоты ваших зубов и десен. Выберите нас и доверьте свою улыбку рукам профессионалов!"
    },
    "doctors": {
        "subtitle": "Встречайте наших докторов",
        "title": "Наша команда специалистов",
        "description": "Наши врачи - это опытные и квалифицированные профессионалы, преданные своему делу. Ознакомьтесь с биографиями и квалификациями наших стоматологов, чтобы быть уверенными в своем выборе."
    },
    "services": {
        "subtitle": "Широкий спектр лечения",
        "title": "Наши услуги",
        "all-services": "Все услуги",
        "popular-title": "Популярные услуги",
        "list-of-services": "Список всех наших услуги",
        "description": "Мы предлагаем широкий спектр стоматологических услуг, от профилактических осмотров до сложных хирургических вмешательств. Узнайте больше о том, как мы можем помочь вам сохранить здоровую и красивую улыбку."
    },
    "contacts": {
        "subtitle": "Мы на связи",
        "title": "Проконсультируем {tag} бесплатно!",
        "description": "Ответим на любой вопрос о лечении и подберем {tag} вам подходящую программу",
        "form-title": "Свяжитесь с нами",
        "form-description": "Мы всегда рады помочь вам",
        "form-description-1": "Наши специалисты свяжутся с вами в ближайшее время. Пожалуйста, укажите свои контактные данные и кратко опишите ваш запрос. Мы ценим ваше время и стремимся ответить на все обращения как можно быстрее."
    },
    "footer": {
        "description": "Мы предлагаем широкий спектр услуг для здоровья вашей улыбки. Наши опытные специалисты используют современные технологии и индивидуальный подход к каждому пациенту. Свяжитесь с нами для записи на прием и консультации.",
        "concats-title": "Наши контакты",
        "address": "Самарканд, улица Дахбед, 168А",
        "working-time-tilte": "Часы работы",
        "sun": "воскресенье Закрыто",
        "mon": "понедельник 09:00–18:00",
        "tue": "вторник 09:00–18:00",
        "wed": "среда 09:00–18:00",
        "thu": "четверг 08:00–18:00",
        "fri": "пятница 08:00–18:00",
        "sat": "суббота 08:00–18:00",
        "social-links": "Мы в социальных сетях",
        "social-text": "Подпишитесь, чтобы получать последние новости и специальные предложения для клиентов",
        "subtitle": "Еще одна небольшая реклама клиники",
        "subtitle-2": "Наша клиника работает круглосуточно и без выходных!",

        "links-title": "Быстрые ссылки",
        "copy": "Стоматология \"Dental Implantology\". Все права защищены."
    },
    "form": {
        "placeholder-phone": "Введите номер телефона",
        "placeholder-name": "Введите имя и и фамилию",
        "order-call": "Заказать звонок сейчас",
        "phone": "Номер телефона",
        "date": "Дата",
        "address": "Адрес",
        "name": "Имя и Фамилия",
        "first-name": "Имя",
        "last-name": "Фамилия",
        "email": "Электронная почта",
        "message": "Сообщение",

        "create-appointment": "Записаться на прием",
        "create-review": "Создайте отзыв",
        "review-form-title": "Форма для отзывов",
        "message-of-review": "Сообщение отзыва",
        "send": "Отправить"
    },
    "404": {
        "title": "Страница не найдена",
        "description": "Ой! Страница, которую вы ищете, не существует. Пожалуйста, проверьте URL или вернитесь на главную страницу.",
        "go-home": "Перейти на Главную Страницу"
    },
    "others": {
        "doctor-rating": "Рейтинг врача",
        "experience": "{b}Опыт работы:{bc} {year} лет",
        "specialization": "Специализация",
        "add-comment": "Оставить коментария"
    }
}